export const products = [
    {
        id:1,
        genderId:3,
        сategoryId:1,
        name:"Шампунь для волос",
        title:"YOUSMETICA anti hair loss",
        description:`Вы заметили, что волосы всё чаще остаются на расчёске, они срочно нуждаются в росте, потеряли эластичность и блеск, часто путаются и становятся ломкими? Этот натуральный шампунь для вас!
        Средство разработано для предотвращения выпадения волос и стимулирования их роста. Глубоко очищает фолликулы и кожу головы, при этом питает волосы, делая их шелковистыми.
        Натуральные экстракты: Женьшеня, Имбиря, Туи восточной, корня Горца многоцветкового, корня Анемаррены и корня Дудника китайского укрепляют волосы, улучшают их структуру, делают волосы сильными и здоровыми!
        Не содержит синтетических химических веществ, искусственных красителей, химических консервантов, сульфатов. Достаточно нежен для окрашенных волос.
        • Предотвращает выпадение волос, восстанавливая и улучшая волосяные фолликулы
        • Увеличивает кровообращение и удаляет токсины с кожи головы
        • Способствует здоровому росту волос
        • Нормализует секрецию кожного сала и выравнивает уровень pH
        • Натуральные восточные растительные экстракты питают и укрепляют волосы
        • Возвращает к жизни ваши повреждённые и тонкие волосы
        • Защищает волосы от внешних воздействий, увлажняя каждую прядь
        • Для всех типов волос.`,
        imgSrc:"hair_care/696d674d61696e8dbb039215cbcbafullhd.jpg",
        volume:500,
        count: 1,
        price:970,
        discount: 10,
    },
    {
        id:2,
        genderId:3,
        сategoryId:1,
        name:"БЕССУЛЬФАТНЫЙ ШАМПУНЬ",
        title:"JURASSIC SPA активатор роста",
        description:`Аминокислотный комплекс – интенсивно увлажняет кожу головы, уплотняет и делает прочнее длину волос.
        Гинкгофлавоноиды из экстракта гинкго билоба улучшают состояние сосудистой стенки, а терпеновые лактоны эффективно стимулируют кровообращение кожи головы, улучшая питание корней волос.
        Рутин из софоры японской в комплексе с витамином В3 улучшают состояние капилляров и снижают ломкость сосудов, усиливая действие экстракта гинкго билоба.
        Родиола розовая содержит уникальные гликозиды – розин и розавин, которые стимулируют клеточное обновление, ускоряя размножение новых клеточек волосяных луковиц.
        Курильский чай содержит специфические катехины – сильнейшие антиоксиданты, защищающие клетки кожи от оксидативного стресса, уменьшает аллергические проявления и раздражение кожи.
        
        Моющая композиция шампуня на основе ультрамягких ПАВ из аминокислот и растительных масел деликатно очищает кожу головы, увлажняя и смягчая длину волос.`,
        imgSrc:"hair_care/696d674d61696e8dad86d4c3c114efullhd.jpg",
        volume:270,
        count: 1,
        price:456,
        discount: 15,
    },
    {
        id:3,
        genderId:2,
        сategoryId:1,
        name:"ПИЛИНГ ДЛЯ КОЖИ ГОЛОВЫ",
        title:"NANO ORGANIC миндально-аминокислотный",
        description:`Метаболический миндально-аминокислотный пилинг нового поколения, pH 3,8 - 4,0. Комплекс миндальной, гликолевой и молочной кислот:
        - эффективно и деликатно отшелушивает роговые чешуйки, оживляя кожу головы;
        - устраняет гиперкератоз, предупреждает появление перхоти;
        - усиливает действие наносимых после него сывороток.
        Комплекс из 19 аминокислот:
        - глубоко увлажняет и стимулирует пластический метаболизм кожи головы;
        - создает защитную амфотерную среду, делая процедуру пилинга не травматичной для кожи и ствола волоса.
        Молочная кислота получена из сахара-сырца и свекловичной мелассы сбраживанием молочнокислыми бактериями Lactobacillus delbrüeckii, S.termophilus, S. Lactis.
        Поэтому пилинг подходит для веганов.`,
        imgSrc:"hair_care/696d674d61696e8dad805337ccb9afullhd.jpg",
        volume:100,
        count: 1,
        price:402,
        discount: 0
    },
    {
        id:4,
        genderId:3,
        сategoryId:1,
        name:"МАСЛО РАЗГЛАЖИВАЮЩЕЕ",
        title:"MATRIX oil wonders",
        description:`Ароматное разглаживающее масло обогащено маслом семян Амазонской пальмы Мурумуру, делает волосы послушными, гладкими и придает им мягкость и сияние. Подходит для всех типов волос`,
        imgSrc:"hair_care/696d674d61696e8dad7029c3a8f7ffullhd.jpg",
        volume:150,
        count: 1,
        price:955,
        discount: 0,
    },
    {
        id:5,
        genderId:2,
        сategoryId:1,
        name:"ПРОФЕССИОНАЛЬНАЯ КРЕМ-МАСКА ДЛЯ ГЛУБОКОГО ПИТАНИЯ",
        title:"MATRIX deep cream mask total treat",
        description:`Профессиональная крем-маска Matrix Total Treat восстанавливает сухие, поврежденные волосы, интенсивно увлажняет и смягчает их. Всего за 5 минут придает волосам мягкость, эластичность и блеск.

        Подходит для всех типов волос. Также подходит для окрашенных волос.`,
        imgSrc:"hair_care/696d674d61696e8dad7fd532cc5ecfullhd.jpg",
        volume:500,
        count: 1, 
        price:1524,
        discount: 0,
    },
    {
        id:6,
        genderId:3,
        сategoryId:3,
        name:"СМЕННЫЕ КАССЕТЫ",
        title:"FEATHER f3",
        description:`Картриджи с тремя лезвиями с керамическим покрытием и защитными ограничителями для мягкого бритья.`,
        imgSrc:"shaving/696d674d61696e8db2eb48b23c4f6fullhd.jpg",
        volume:0,
        count:3,
        price:1591,
        discount: 20,
    },
    {
        id:7,
        genderId:3,
        сategoryId:3,
        name:"БРИТВА + 4 СМЕННЫЕ КАССЕТЫ",
        title:"GILLETTE fusion 5",
        description:`Мужская бритва Gillette Fusion5 с 5 лезвиями с уменьшающим трение покрытием обеспечивает бритье, которое вы едва почувствуете. Точный триммер на обратной стороне удобен для обработки труднодоступных мест, а также для ухода за бородой и усами. Смазывающая полоска-индикатор поблекнет, когда бритва перестанет обеспечивать оптимальный результат бритья. В упаковку впервые входят 4 сменные кассеты, которых хватит до 4 месяцев бритья. К мужской бритве Fusion5 подходят все сменные кассеты семьи Fusion5. Бритва Gillette Fusion5, которая раньше называлась Fusion. Features and Benefits: - Мужские бритвы Gillette с 5 лезвиями с покрытием, уменьшающим трение; бритье, которое вы едва почувствуете. - Точный триммер на обратной стороне прекрасно подходит для труднодоступных мест (бакенбард и участков кожи над верхней губой). - Со смазывающей полоской-индикатором, которая поблекнет, когда бритва перестанет обеспечивать оптимальный результат бритья. - 1 сменной кассеты хватает на месяц бритья. Подходят все сменные кассеты Fusion5 и Fusion5 Power.`,
        imgSrc:"shaving/696d674d61696e8dad7a4c561e99efullhd.jpg",
        volume:0,
        count:1,
        price:1390,
        discount: 5,
    },
    {
        id:8,
        genderId:1,
        сategoryId:3,
        name:"ГЕЛЬ ДЛЯ БРИТЬЯ",
        title:"HEMP CARE organic italian hemp oil",
        description:`Освежающий прозрачный гель для бритья HEMP CARE поможет подровнять или оформить бороду и усы. Формула, основанная на органическом конопляном масле из Италии, смягчает кожу лица и снижает риск раздражения при бритье. В состав входит экстракт бамбука, который питает кожу и дарит ощущение комфорта. Экстракты ромашки и календулы успокаивают кожу, а ментол освежает её.`,
        imgSrc:"shaving/696d674d61696e8dad7a0793702d0fullhd.jpg",
        volume:150,
        count:1,
        price:1321,
        discount: 10,
    },
    {
        id:9,
        genderId:2,
        сategoryId:2,
        name:"ЭССЕНЦИЯ УВЛАЖНЯЮЩАЯ ДЛЯ ЛИЦА",
        title:"PAYOT hydra 24+ essence",
        description:`Эссенция увлажняющая для лица Payot Hydra 24+ Essence с легкой гелевой текстурой мгновенно освежает кожу, заряжая ее энергией и жизненной силой. Формула уходового продукта от Payot содержит витамин С, экстракты инжира и арбуза, которые возвращают дерме естественное сияние, стимулируют обмен веществ и выравнивают микрорельеф. Гиалуроновая кислота в увлажняющей эссенции восстанавливает природный гидробаланс клеток и уменьшает признаки старения, а вытяжка из лепестков белого василька оказывает смягчающее и успокаивающее действие.`,
        imgSrc:"facial_care/696d674d61696e8dba5408d1af783fullhd.jpg",
        volume:125,
        count:1,
        price:999,
        discount: 25,
    },

    {
        id:10,
        genderId:3,
        сategoryId:2,
        name:"КОРРЕКТИРУЮЩИЙ КРЕМ-ГЕЛЬ ДЛЯ ПРОБЛЕМНОЙ КОЖИ",
        title:"LA ROCHE-POSAY effaclar duo(+)",
        description:`Инновация: Effaclar DUO(+) против повторного образования несовершенств. За счет добавления двух новых активных компонентов Aqua Posae Filiformis и Mannose продукт восстанавливает микробиом кожи, что помогает сократить количество появляющихся воспалений. Лёгкий крем-гель EFFACLAR DUO(+) увлажняет кожу 24 часа и обеспечивает длительный матирующий эффект. Эфаклар ДУО(+) содержит Прокерад, предупреждающий появление остаточных следов от несовершенств (постакне) в виде красных и тёмных пятен. Показания к применению: - проблемная кожа с выраженными несовершенствами; - закупоренные поры; - избыточное выделение себума.`,
        imgSrc:"facial_care/696d674d61696e8dad7458e72deb7fullhd.jpg",
        volume:40,
        count:1,
        price:1193,
        discount: 30,
    },
    {
        id:11,
        genderId:2,
        сategoryId:2,
        name:"КАПСУЛА ДЛЯ ЛИЦА SHIELD",
        title:"BORK af701e",
        description:`Эффективное увлажнение и защита кожи от воздействия внешних факторов
        Тип кожи - для всех типов
        Объем - 5 мл
        Материал капсулы - пластик
        Подходит к прибору BORK F702, F701
        
        Гарантийный срок -24 месяца`,
        imgSrc:"facial_care/696d674d61696e8dbd4d3d7fcc964fullhd.jpg",
        volume:5,
        count:1,
        price:1300,
        discount: 20,
    },
    {
        id:12,
        genderId:2,
        сategoryId:2,
        name:"КРЕМ ДЛЯ ЛИЦА С КЛЕТОЧНЫМ КОМПЛЕКСОМ",
        title:"LA PRAIRIE platinum rare haute-rejuvenation cream",
        description:`Вдохновленные идеей остановить ускользающее время, ученые La Prairie использовали всю силу драгоценной платины, рожденной в самых дальних уголках Вселенной, чтобы создать Haute-Rejuvenation — высокое искусство омоложения.
        Крем для лица Platinum Rare Haute-Rejuvenation Cream — это средоточие уникальных свойств высокого искусства омоложения Haute-Rejuvenation, в основе которого лежит сочетание научных знаний, инновационных технологий и исключительных свойств самых редких ингредиентов.
        
        Он активирует процессы омоложения клеток в глубоких слоях кожи. Способствует укреплению влагоудерживающего барьера, поддерживая оптимальный уровень влаги. Борется с неблагоприятными факторами окружающей среды, придавая свежий, молодой вид коже. Стимулирует регенерацию компонентов внеклеточного матрикса, укрепляя, разглаживая кожу и возвращая ей сияющий вид.* Помогает восстановить плотность кожи и придает лифтинг-эффект.
        
        • Смягчает видимость поверхностных и более глубоких морщин, повышает эластичность кожи и улучшает ее текстуру.`,
        imgSrc:"facial_care/696d674d61696e8dad7b5713b324bfullhd.jpg",
        volume:50,
        count:1,
        price:204187,
        discount: 45,
    },
    {
        id:13,
        genderId:3,
        сategoryId:2,
        name:"АТЛАСТНОЕ ЗАЩИТНОЕ МАСЛО",
        title:"LABORATOIRES INELDEA effiderm",
        description:`Атласное мало для увлажнения и питания кожи. Подходит для обогащения ухода для лица.`,
        imgSrc:"facial_care/696d674d61696e8dad808f2b7a946fullhd.jpg",
        volume:30,
        count:1,
        price:4900,
        discount:10,
    },
    {
        id:14,
        genderId:3,
        сategoryId:2,
        name:"",
        title:"",
        description:``,
        imgSrc:"facial_care/",
        volume:0,
        count:1,
        price:1591,
        discount: 5,
    },
    {
        id:15,
        genderId:3,
        сategoryId:2,
        name:"",
        title:"",
        description:``,
        imgSrc:"facial_care/",
        volume:0,
        count:1,
        price:1591
    },
]